[
  "dataview",
  "homepage",
  "obsidian-charts",
  "quickadd",
  "obsidian-columns",
  "update-time-on-edit",
  "lazy-plugins",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-latex-suite",
  "url-into-selection",
  "obsidian-projects",
  "obsidian-spaced-repetition",
  "templater-obsidian"
]